Repository: StatCan/egp-crn
Catalog: docs/locale/*/LC_MESSAGES/index.po
Languages: fr

source: Contents:
fr: Contenu:

source: National Road Network's documentation
fr: Documentation du Réseau routier national

source: Contact Information
fr: Contact

source: Statistics Canada
fr: Statistique Canada

source: Statistical Geomatics Centre
fr: Centre de géomatique statistique

source: 170 Tunney's Pasture Driveway,
fr: 170, Promenade Tunney’s Pasture

source: Fax: 1514-283-9350
fr: Télécopieur : 1-514-283-9350

source: Email: statcan.infostats-infostats.statcan@canada.ca
fr: Courriel: STATCAN.infostats-infostats.STATCAN@canada.ca

source: Website: https://statcan.gc.ca
fr: Site internet: http://www.geobase.ca

source: Website: https://open.canada.ca
fr: Site internet: https://open.canada.ca

source: Copyright
fr: Avis de copyright

source: |copy| Her Majesty the Queen in Rights of Canada, Department of Natural Resources. All rights reserved. GeoBase |reg|
fr: |copy| Sa Majesté la Reine du chef du Canada, ministère des Ressources naturelles. Tous droits réservés. |copy| GéoBase

source: Indices and tables
fr: Indices et tableaux
